<?php include_once('../../_head.php');?>

<link rel="stylesheet" href="terms.css" media="all">


	<div class="rt-content">
		<!-- 이용약관 STR -->
		<div class="privacyCake_div">
			<div id="privacyTab">
				<p class="privacy-pagination">
					<a class="<?php echo ($_GET['tab']=="1")?"active":""?>" href="/page/etc/terms.php?tab=1">이용약관</a>
					<a href="/page/etc/terms.php?tab=2" class="<?php echo ($_GET['tab']=="2")?"active":""?>">개인정보 취급방침</a>
					<a href="/page/etc/terms.php?tab=3" class="<?php echo ($_GET['tab']=="3")?"active":""?>">이메일무단 수집거부</a>
				</p>
				<div class="rt-tabs-wrap">
					<div id="tabs-1" class="rt-tabs <?php echo ($_GET['tab']=="1")?"show":""?>" >
						<h2>이용약관</h2>
						<div class="rt-textarea-wrap">
							<textarea readonly>
제 1 장 총칙

제 1 조 (목적)
이 약관은 한국산업지능화협회가 제공하는 인터넷 서비스를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.

제 2 조 (약관의 효력 및 변경)
① 이 약관은 서비스를 통하여 이를 공지함으로써 효력이 발생됩니다.
② 회사는 사정상 중요한 사유가 발생될 경우 사전 고지 없이 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지함으로써 효력이 발생됩니다.
③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.

제 3 조 (약관 외 준칙)
본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진등에 관한 법률 및 기타 관련 법령의 규정에 따릅니다.

제 4 조 (용어의 정의)
이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.
1. 회원 : 회사와 서비스 이용 계약을 체결하고 이용자 아이디(ID)를 부여 받은 자를 말합니다.
2. 아이디 : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 혹은 그 조합을 말합니다(이하 "ID"라 합니다).
3. 비밀번호 : 회원이 부여 받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.  
4. 해지 : 회사 또는 회원이 서비스 사용 후 이용계약을 해약하는 것을 말합니다.


제 2장 서비스 이용 계약
제 5 조 (이용 계약의 성립)
① 서비스 가입 신청 시 본 약관을 읽고 "동의함" 버튼을 클릭하면 이 약관에 동의하는 것으로 간주됩니다.
② 이용계약은 서비스 이용희망자의 이용약관 동의 후 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.

제 6 조 (이용 신청)
회원으로 가입하여 서비스를 이용하기를 희망하는 자는 회사가 정한 소정 양식에 따라 요청하는 개인인적사항을 제공하여 이용신청을 합니다.

제 7 조 (이용 신청의 승낙)
① 회사는 제 6 조에 따른 이용신청에 대하여 특별한 사정이 없는 한 접수 순서대로 이용 신청을 승낙합니다.
② 회사는 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
1. 서비스 관련 설비에 여유가 없는 경우 
2. 기술상 지장이 있는 경우
3. 기타 회사의 사정상 필요하다고 인정되는 경우
③ 회사는 다음 각 호에 해당하는 사항을 인지하는 경우 동 이용계약 신청을 승낙하지 아니할 수 있습니다.
1. 본인의 실명으로 신청하지 않은 경우
2. 다른 사람의 명의를 사용하여 신청한 경우
3. 이용 신청 시 필요 사항을 허위로 기재하여 신청한 경우
4. 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청한 경우
5. 기타 회사가 정한 이용 신청 요건이 미비 된 경우
④ 제 2 항 또는 3 항에 의하여 이용신청의 승낙을 유보하거나 승낙하지 아니하는 경우, 회사는 이를 이용신청자에게 알려야 합니다. 다만, 회사의 귀책사유 없이 이용신청자에게 통지할 수 없는 경우는 예외로 합니다.

제 8 조 (개인정보의 보호)
① 회사는 회원의 개인정보를 보호하고 존중합니다.
② 회사는 이용 신청 시 회원이 제공하는 정보, 커뮤니티 활동, 각종 이벤트 참가를 위하여 회원이 제공하는 정보, 기타 서비스 이용 과정에서 수집되는 정보 등을 통하여 회원에 관한 정보를 수집하며, 회원의 개인정보는 본 이용계약의 이행과 본 이용계약상의 서비스 제공을 위한 목적으로 사용됩니다.
③ 회사는 서비스 제공과 관련하여 취득한 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만, 다음의 각 호에 해당하는 경우에는 그러하지 아니합니다.
1. 정보통신서비스의 제공에 따른 요금 정산을 위하여 필요한 경우
2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
3. 관계 법령에 의하여 수사상 목적으로 정해진 절차와 방법에 따라 관계기관의 요구가 있는 경우
4. 다른 법률에 특별한 규정이 있는 경우
5. 정보통신윤리위원회의 요청이 있는 경우
④ 회원이 가입 시 제공한 개인정보는 각종 고객상담, E-Mail 서비스, 개인 홈페이지 서비스, 기타 유료 서비스 이용에 따른 이용요금 청구 등 이용 계약상의 서비스를 원활하게 제공하기 위한 것입니다. 개인정보는 회원 가입 시 제공한 기본정보(이름, 주민등록번호, 주소, 전화번호, 아이디, 패스워드, E-Mail주소 등)이며, 필요에 따라 서비스 이용 중 추가로 제공하는 정보도 해당될 수 있습니다.
⑤ 회사는 이용자의 동의 하에 개인정보를 제3자에게 제공할 수 있습니다. 이러한 경우에도 개인정보의 제3자 제공은 이용자의 동의 하에서만 이루어지며 개인정보가 제공되는 것을 원하지 않는 경우에는, 특정 서비스를 이용하지 않거나 특정한 형태의 판촉이나 이벤트에 참여하지 않으면 됩니다.
⑥ 회사는 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 집합적인 통계 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.
⑦ 회원이 가입 시 제공한 정보는 회원 가입 시점부터 해지 완료 후 30일까지 보관할 수 있습니다. 단, 전자상거래를 이용한 회원의 개인정보와 거래 내역은 만약에 있을 수 있는 반품, 환불, 신용카드 매출취소 등이 경우를 대비하여 90일간 보관됩니다. 상법 등 관련 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.

제 9 조 (계약 사항의 변경)
① 회원은 회원정보변경을 통해 언제든지 본인의 정보를 열람하고 수정할 수 있습니다.
② 회원은 이용신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 해야 하며 회원정보를 변경하지 아니하여 발생되는 문제의 책임은 회원에게 있습니다.


제 3 장 계약 당사자의 의무
제 10 조 (회사의 의무)
① 회사는 특별한 사정이 없는 한 회원이 서비스 이용을 신청한 날에 서비스를 이용할 수 있도록 합니다.
② 회사는 이 약관에서 정한 바에 따라 계속적이고 안정적인 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실 된 때에는 지체 없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 비상사태 또는 그 밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다.
③ 회사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정될 경우에는 적절한 절차를 거처 처리하여야 합니다. 처리 시 일정 기간이 소요될 경우 회원에게 그 사유와 처리 일정을 알려주어야 합니다.
④ 회사는 회원의 프라이버시 보호와 관련하여 제 8 조 각 항에 제시된 내용을 지킵니다.
⑤ 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용고객과의 계약 관련 절차 및 내용 등에 있어 이용고객에게 편의를 제공하도록 노력합니다.
제 11 조 (회원의 의무)
① 회원은 이 약관에서 규정하는 사항과 이용안내 또는 공지사항 등을 통하여 회사가 공지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.
② 회원의 ID와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 ID와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
③ 회원은 자신의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 회사에 신고하여야 하며, 신고를 하지 않아 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
④ 회원은 회사의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과와 회원이 약관에 위반한 영업활동을 하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우 회원은 회사에 대하여 손해배상의무를 집니다.
⑤ 회원은 회사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.
⑥ 회원은 서비스 이용과 관련하여 다음 각 호에 해당되는 행위를 하여서는 안됩니다. 
1. 다른 회원의 ID와 비밀번호, 주민등록번호 등을 도용하는 행위
2. 본 서비스를 통하여 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위
3. 타인의 특허, 상표, 영업비밀, 저작권 기타 지적재산권을 침해하는 내용을 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위
4. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형 등을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위
5. 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위
6. 범죄와 결부된다고 객관적으로 판단되는 행위
7. 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위
8. 기타 관계법령에 위배되는 행위


제 4장 서비스 이용
제 12 조 (서비스 이용 범위)
회원은 가입 시 발급된 ID로 회사가 인증하는 범위 내의 서비스를 모두 이용할 수 있습니다.

제 13 조 (정보의 제공)
회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.

제 14 조 (요금 및 유료정보 등)
회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 서비스 및 유료 정보에 대해서는 해당 정보에 명시된 요금을 지불하여야 사용 가능합니다.

제 15 조 (회원의 게시물)
회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.
1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우
2. 공공질서 및 미풍양속에 위반되는 내용인 경우
3. 범죄적 행위에 결부된다고 인정되는 내용일 경우
4. 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우
5. 회사에서 규정한 게시기간이나 용량을 초과한 경우
6. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우
7. 게시판의 성격에 부합하지 않는 게시물의 경우
8. 기타 관계법령에 위반된다고 판단되는 경우

제 16 조 (게시물의 저작권)
서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다.
1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에 영리적 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스 내의 게재권을 갖습니다.
2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.

제 17 조 게시판 이용
본 서비스를 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를 하신 회원의 ID는 보호 받을 수 없습니다

제 18 조 (광고게재 및 광고주와의 거래)
① 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 서비스를 이용하고자 하는 자는 서비스 이용 시 노출되는 광고게재에 대해 동의하는 것으로 간주됩니다.
② 회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다. 

제 19 조 (서비스 이용시간)
① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간 가능함을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.
② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 사전에 공지를 통해 그 내용을 알립니다. 

제 20 조 (서비스 이용 책임)
회원은 회사에서 권한 있는 사원이 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치등에 관해서는 회사가 책임을 지지 않습니다.

제 21 조 (서비스 제공의 중지 등)
① 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
3. 기타 불가항력적 사유가 있는 경우
② 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
③ 회사는 제 1 항 및 2항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 지체 없이 회원에게 알려야 합니다. 


제 5 장 계약 해지 및 이용 제한
제 22 조 (계약 해지 및 이용 제한)
① 회원이 이용 계약을 해지하고자 하는 경우에는 회원 본인이 온라인을 통해 회원탈퇴를 회사에 신청하여야 합니다.
② 회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.
1. 타인의 개인정보, ID 및 비밀번호를 도용한 경우
2. 가입한 이름이 실명이 아닌 경우
3. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우
4. 회사, 다른 회원 또는 제 3자의 지적재산권을 침해하는 경우
5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우
6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우
7. 서비스 운영을 고의로 방해한 경우
8. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우
9. 정보통신설비의 오작동이나 정보의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우
10. 정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우
11. 회사의 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우
12. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란 사이트 링크하는 경우
13. 본 약관을 포함하여 기타 회사가 정한 이용 조건에 위반한 경우


제 6 장 손해배상 및 기타 사항
제 23 조 (손해배상)
회사는 이용 요금이 무료인 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. 유료 서비스의 경우는 별도로 정하는 바에 따릅니다.

제 24 조 (면책조항)
① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.
④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.
⑤ 회사는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.

제 25 조 (관할법원)
서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.

[부칙] 
1. (시행일) 이 약관은 공시한 날부터 시행합니다.
2. (경과조치) 이 약관 시행전의 이용약관에 따라 가입한 고객은 변경된 시행일부터 이 약관의 적용을 받습니다

							</textarea>
						</div>
					</div>
					<div id="tabs-2" class="rt-tabs <?php echo ($_GET['tab']=="2")?"show":""?>">
						<h2>개인정보취급방침</h2>
						<div class="rt-textarea-wrap">
							<textarea readonly>
한국산업지능화협회는 회원으로 가입한 이용자의 개인정보 보호를 위해 구체적 방침을 명시한 개인정보 보호정책을 제정하여 준수하고 있습니다.
본 보호정책은 관계 법령의 변경 및 회사가 제공하는 서비스의 내용변경에 따라 수시로 바뀔 수 있으므로 본 사이트 방문 시 수시로 확인하시기 바랍니다.

제1조(개인정보의 수집 및 처리목적)

① 회원의 개인정보는 협회가 제공하는 서비스를 회원 개개인의 성향에 맞추어 적절히 제공하기 위해 이용됩니다. 때때로 협회는 수집된 정보를 기반으로 이용자의 분포도, 관심사, 이용행태 등을 분석할 수 있으며 이러한 통계분석 결과는 제휴사 등에게 제공될 수 있습니다.

② 협회는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
1. 홈페이지 회원가입 및 관리
2. 민원사무처리
가. 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.
3. 정부(유관기관) 사업 및 협회 사업안내 및 홍보를 위한 처리 가. 협회 내에서 수행하는 모든 정부(유관기관) 사업
나. 협회사업의 안내 및 홍보 등의 정보 서비스

제2조(개인정보의 처리 및 보유기간)

① 협회는 법령에 따른 개인정보 보유·이용기간 또는 정보 주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리․보유합니다.

② 각각의 개인정보처리 및 보유 기간은 다음과 같습니다. 협회는 법령의 규정과 정보주체의 동의에 의해서만 개인정보를 수집·보유하며 그 보유기간 및 이용기간은 홈페이지 회원가입으로 수집된 개인정보의 경우 회원탈퇴 시를 개인정보 파기 사유가 발생한 경우로 판단하여 파기합니다.

제3조(개인정보처리의 위탁)

① 협회는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.
1. 수탁업체 : PG사
2. 위탁업무 내용 : 신용카드 결제승인
3. 보유 및 이용기간 : 위탁계약 종료시 까지

② 협회는 위탁계약 시 개인정보보호 관련 법규를 준수하며, 업체변경시 공지사항 및 개인정보 처리방침을 통해 고지하겠습니다.

제4조(정보주체의 권리․의무 및 행사방법)

① 정보주체는 협회에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람요구 2. 오류 등이 있을 경우 정정 요구 3. 삭제요구 4. 처리정지 요구

② 제1항에 따른 권리 행사는 협회에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 협회는 이에 대해 지체없이 조치하겠습니다.

③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 협회는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 협회가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.

제5조(처리하는 개인정보 항목)

① 협회는 다음의 개인정보 항목을 처리하고 있습니다.
1. 홈페이지 회원가입 및 관리
가. 필수항목 : 이메일(ID), 이름, 비밀번호, 전화번호, 핸드폰번호, 회사주소
나. 선택항목 : 부서명, 직위, 팩스번호, 문자수신, 메일수신

② 홈페이지에서 제공하는 기타 서비스에서 개인정보 항목을 처리하고 있습니다.
1. 기타 서비스 : 회원사 가입 및 문의, 지원제도 상담, 교육, 자격증 등
2. 필수항목 : 이름, 주소, 전화, 팩스, 휴대폰번호, 이메일

③ 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
1. IP주소, 쿠키, 서비스 이용기록, 방문기록 등

④ 협회는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 협회의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 협회는 다음과 같은 목적을 위해 쿠키를 사용합니다.
1. 회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 서비스 개편 등의 척도로 활용
2. 열람한 웹 페이지들에 대한 정보와 관심 있게 둘러본 페이지들에 대한 자취를 추적하여 다음번 방문 때 개인 맞춤 서비스를 제공하는데 이용

⑤ 협회가 진행하는 각종 행사에 참여 정도 및 방문 회수를 파악하여 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.

⑥ 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 회원님께서 쿠키 설치를 거부하셨을 경우 일부 서비스 제공에 어려움이 있을 수 있습니다.
쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.
1. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
2. [개인정보 탭]을 클릭합니다.
3. [개인정보취급 수준]을 설정하시면 됩니다.

⑦ 협회는 사업안내 및 홍보를 위한 정보 이외의 민감정보는 수집하지 않습니다.

제6조(개인정보의 파기)

① 협회는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.

② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 정보주체 본인의 개인정보를 보유할 수 있습니다. 협회의 개인정보 보유근거 및 기간은 다음과 같습니다.
1. 계약 또는 청약철회 등에 관한 기록 : 5년
2. 대금결제 및 재화 등의 공급에 관한 기록 : 5년
3. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
4. 불건전한 서비스 이용에 따른 사법기관 수사의뢰 및 다른 회원을 보호하기 위하여 : 1년
5. 계정 압류자 : 2년
6. 단순 가입, 탈퇴를 반복하는 재가입 방지를 위해 : 6개월

③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.
1. 파기절차
가. 개인정보 : 이용자가 입력한 정보는 목적 달성 후 지체 없이 파기합니다.
나. 개인정보파일 : 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 파기합니다.
2. 파기방법
가. 전자적 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
나. 종이에 출력된 개인정보는 분쇄기로 분쇄하여 파기합니다.

제7조(개인정보 처리방침의 변경에 관한 사항) 이 개인정보 처리방침은 2021. 4. 1부터 적용됩니다.

제8조(동의를 거부할 권리가 있다는 사실과 동의 거부에 따른 불이익) 정보주체는 협회에서 수집하는 개인정보에 대해 동의를 거부할 권리가 있으며 동의 거부 시에는 협회 정보제공 서비스가 일부 제한됩니다.

제8조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.

① 개인정보 침해신고센터 (한국인터넷진흥원 운영) http://privacy.kisa.or.kr

② 개인정보분쟁 조정위원회 http://www.kopico.go.kr

③ 대검찰청 사이버범죄수사단 http://www.spo.go.kr

④ 경찰정 사이버안전국 http://cyberbureau.police.go.kr

    
							</textarea>
						</div>
					</div>
					<div id="tabs-3" class="rt-tabs <?php echo ($_GET['tab']=="3")?"show":""?>" >
						<h2>이메일주소무단수집거부</h2>
						<div class="rt-textarea-wrap">
							<textarea readonly="readonly">
본 사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 
이를 위반시 정보 통신망 법에 의해 형사처벌 됨을 유념하시기 바랍니다.
							</textarea>
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- 이용약관 END-->
	</div>
<script type="text/javascript">
jQuery(function($){
	//tab type control
	$('.privacy-pagination a').click(function(){
		tmp=$('.privacy-pagination a').index($(this));
		$(this).addClass('active');
		$(this).parents().siblings().children().removeClass('active');
		$('.rt-tabs-wrap .rt-tabs').eq(tmp).show().siblings().hide();
	})
})
</script>
<?php include_once('../../_tail.php');?>